<html>
    <head>
         <meta http-equiv="X-UA-Compatible" name="viewport" content="width=device-width, initial-scale = 1.0"/>
        <title>CSQ</title>
        
        <link href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" rel="stylesheet">
        <link href="css/estilosIndex.css" rel="stylesheet">
        <link href="css/estilosAviso.css" rel="stylesheet">
        
        <!-- Global site tag (gtag.js) - Google Analytics -->
        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-209105676-1"></script>
        <script>
          window.dataLayer = window.dataLayer || [];
          function gtag(){dataLayer.push(arguments);}
          gtag('js', new Date());

          gtag('config', 'UA-209105676-1');
        </script>
    </head>
    
    <body>
        <nav class="navbar navbar-expand-lg navbar-light bg-faded navMenu">
          <a class="navbar-brand" href="index.html"><img src="assets/logo_principal.png" width="165rem"></a>
          <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#mainNavBar" aria-controls="mainNavBar" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
          </button>

          <div class="collapse navbar-collapse" id="mainNavBar">
            <ul class="navbar-nav ml-auto mr-1">
                
                <li class="nav-item navIcon">
                
                </li>
                <li class="nav-item navIcon2">
                    <a class="nav-link" href="#"><img src="assets/social/facebook.png" width="25"></a>
                </li>
                <li class="nav-item navIcon3">
                    <a class="nav-link" href="#"><img src="assets/social/instagram.png" width="25"></a>
                </li>
                <li class="nav-item navIcon4">
                    <a class="nav-link" href="#"><img src="assets/social/tweeter.png" width="25"></a>
                </li>
                
                <ul class="navbar-nav ml-auto mr-1 subNav">
                  
                  <li class="nav-item">
                    <a class="nav-link" href="index.html">Bienvenido</a>
                  </li>
                  <li class="nav-item">
                    <a class="nav-link" href="index.html">Qui&eacute;nes somos</a>
                  </li>
                   <li class="nav-item">
                    <a class="nav-link" href="cotizador_enlinea.html">Cotizador en Linea</a>
                  </li> 
                  <li class="nav-item">
                    <div class="dropdown">
                      <button class="btn dropdown-toggle nav-link" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        Tu membres&iacute;a
                      </button>
                      <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                          <a class="dropdown-item" href="#">Conoce m&aacute;s</a>
                          <a class="dropdown-item" href="https://quirurgy.com.5678.com.mx/sample_pay/index.php">Paga tu membres&iacute;a</a>
                      </div>
                    </div>  
                  </li>

                  <li class="nav-item">
                    <a class="nav-link" href="#">Blog</a>
                  </li>    

                  <li class="nav-item active">
                    <a class="nav-link" href="formulario.html">Contacto</a>
                  </li>     
                </ul>
            </ul>
          </div>
        </nav>
        
        <div class="container-fluid contenedorPrincipal">
            
            <h1>Aviso de Privacidad</h1><br />
            
            <p class="parrafoAviso">CENTRO DE DESARROLLO E INNOVACI&oacute;N M&eacute;DICA ALPHA SAPI DE CV con domicilio en calle Himno Nacional 43, Colonia Miguel Hidalgo, Cuernavaca, Morelos C.P. 62040, es responsable del tratamiento y protecci&oacute;n de los datos personales que proporcione para agendar una cita m&eacute;dica, mismos que ser&aacute;n tratados &uacute;nicamente con los principios de licitud, consentimiento, informaci&oacute;n, calidad, finalidad, proporcionalidad y responsabilidad, previstos en la Ley, sin que se vulnere su identidad mediante el proceso de disociaci&oacute;n, para proteger la identificaci&oacute;n de los mismos, de conformidad con los art&iacute;culos 1, 2, 3, 6, 7 y 9 de la Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares:
            </p>
            
            <p class="headerAviso">FINALIDAD:</p>
            
            <ul>
                <li type="square">Brindarle atenci&oacute;n basada en especialidades y subespecialidades m&eacute;dicas, quir&uacute;rgicas y de otras &aacute;rea de la salud;</li>
                <li type="square">Incorporar sus datos personales de identificaci&oacute;n para brindarle atenci&oacute;n de conformidad con nuestra misi&oacute;n;</li>
                <li type="square">Otorgar una cita m&eacute;dica;</li>
                <li type="square">Compartir sus datos con sus m&eacute;dicos tratantes e interconsultantes, quienes son profesionistas quienes tendr&aacute;n la responsabilidad de su diagn&oacute;stico, pron&oacute;stico y tratamiento;</li>
            </ul>
            
            <p class="headerAviso">FINALIDADES SECUNDARIAS:</p>
            
            <ul>
                <li type="square">Ocupar sus datos para fines estad&iacute;sticos, mediante un proceso de disociaci&oacute;n donde se proteger&aacute; su identidad y no ser&aacute; revelada bajo ninguna circunstancia, para efectos de investigaci&oacute;n de mercadeo, en la mejora de nuestros procesos de atenci&oacute;n, acad&eacute;micos o investigaci&oacute;n.</li>
            </ul>
            
            <p class="headerAviso">FINES PUBLICITARIOS:</p>
            
            <p class="parrafoAviso">Sus datos personales de identificaci&oacute;n (domicilio, tel&eacute;fono y/o correo electr&oacute;nico) pueden llegar a ser empleados para hacerle llegar informaci&oacute;n acerca de los servicios que ofrecemos y otro tipo de informaci&oacute;n relacionada con el &aacute;mbito de la salud.</p>
            
            <p class="parrafoAviso">Si Usted no desea recibir ning&uacute;n tipo de informaci&oacute;n al respecto o que sus datos no sean utilizados para alguna de las finalidades secundarias, puede comunicarse al tel&eacute;fono 5562696664 o bien, enviar un correo a: administraci&oacute;n@quirurgie.com</p>
            
            <p class="headerAviso">DATOS PERSONALES DE IDENTIFICACI&oacute;N:</p>
            
            <p class="parrafoAviso">Para agendar una cita con Quirurgie (Grupo Quir&uacute;rgico), se tratar&aacute;n los siguientes datos personales de identificaci&oacute;n:</p>
            
            <ul>
                <li type="square">Nombre completo,</li>
                <li type="square">domicilio,</li>
                <li type="square">tel&eacute;fono,</li>
                <li type="square">correo electr&oacute;nico,</li>
                <li type="square">estado civil,</li>
                <li type="square">edad,</li>
                <li type="square">sexo,</li>
                <li type="square">nacionalidad,</li>
                <li type="square">fecha de nacimiento,</li>
                <li type="square">nombre, domicilio y tel&eacute;fono de alg&uacute;n familiar que designe como familiar responsable y con quien podamos comunicarnos en caso de urgencia.</li>
            </ul>
            
            <p class="headerAviso">DATOS PERSONALES SENSIBLES:</p>
            
            <p class="parrafoAviso">Para agendar una cita con Quirurgie (Grupo Quir&uacute;rgico), se tratar&aacute;n los siguientes datos personales sensibles:</p>
            
            <ul>
                <li type="square">Estado de Salud;</li>
                <li type="square">Diagn&oacute;stico</li>
                <li type="square">religi&oacute;n,</li>
                <li type="square">estado de salud actual,</li>
                <li type="square">padecimientos pasados y presentes, a</li>
                <li type="square">antecedentes heredofamiliares,</li>
                <li type="square">s&iacute;ntomas,</li>
                <li type="square">antecedentes patol&oacute;gicos relevantes,</li>
                <li type="square">antecedentes de salud,</li>
            </ul>
            
            <p class="headerAviso">DATOS FINANCIEROS:</p>
            
            <p class="parrafoAviso">agregar la informaci&oacute;n de la facturaci&oacute;n señalada.</p>
            
            <p class="headerAviso">EJERCICIO DE DERECHOS ARCO Y/O REVOCACI&oacute;N DEL CONSENTIMIENTO:</p>
            
            <p class="parrafoAviso">Para ejercer sus Derechos de Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n, Oposici&oacute;n o revocaci&oacute;n del consentimiento, deber&aacute;:</p>
            
            <ul>
                <li type="square">Presentar “Solicitud de Ejercicio de Derechos ARCO”), en el domicilio de “Quirurgie” o remitir su solicitud al correo electr&oacute;nico: administraci&oacute;n@quirurgie.com al menos con los siguientes elementos:</li>
                <li type="square">Nombre,</li>
                <li type="square">domicilio completo (calle, n&uacute;mero interior y/o exterior, colonia, c&oacute;digo postal, ciudad y estado);</li>
                <li type="square">descripci&oacute;n clara y precisa de los datos personales respecto de los cuales busca ejercer alguno de los Derechos ARCO;</li>
                <li type="square">Presentar RESUMEN M&eacute;DICO REALIZADO POR LO M&eacute;DICOS DE QUIRURGIE.</li>
                <li type="square">En caso de solicitar una rectificaci&oacute;n de datos, favor de indicar tambi&eacute;n las modificaciones a realizarse, aportando la documentaci&oacute;n que sustente su petici&oacute;n.</li>
                <li type="square">Acreditar la personalidad con la que se ostenta, presentando lo siguiente para su debido cotejo en las oficinas de Quirurgie:</li>
                
                <br />
                <b><i>Si el tr&aacute;mite se realiza personalmente:</i></b>
                <br />
                
                <li type="square">Identificaci&oacute;n con la que acredite su personalidad (credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio).</li>

                <br />
                <b><i>Mediante Representaci&oacute;n:</i></b>
                <br />
                
                <li type="square">Deber&aacute; presentar documento que acredite la existencia de la representaci&oacute;n, es decir, instrumento p&uacute;blico o carta poder firmada ante dos testigos, junto con identificaci&oacute;n del titular y del representante (credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio).Nombre, domicilio completo (calle, n&uacute;mero interior y/o exterior, colonia, c&oacute;digo postal, ciudad y estado);</li>
                <li type="square">Identificaci&oacute;n del representante con la que acredite su personalidad (credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio).</li>
                
                <br />
                <b><i>En caso de menores de edad:</i></b>
                <br />

                <li type="square">Deber&aacute; presentar el o los documentos para acreditar la representaci&oacute;n legal del menor: acta de nacimiento y credencial con fotograf&iacute;a del menor (la otorgada por la instituci&oacute;n acad&eacute;mica a donde acuda), credencial del IMSS, Pasaporte vigente, o cualquier otra identificaci&oacute;n con fotograf&iacute;a.</li>
                <li type="square">Deber&aacute; firmar el documento que se anexar&aacute; a la solicitud como “acreditaci&oacute;n de representaci&oacute;n legal” en el cual bajo protesta de decir verdad, se manifiesta ser el responsable del menor;</li>
                <li type="square">Identificaci&oacute;n con la que acredite su personalidad (credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio).</li>
                
                <br />
                <b><i>En caso de personas en estado de interdicci&oacute;n:</i></b>
                <br />

                <li type="square">Deber&aacute; presentar el o los documentos para acreditar la representaci&oacute;n legal ser&aacute;n: acta de interdicto y credencial con fotograf&iacute;a de la persona que ostente esta situaci&oacute;n jur&iacute;dica, ya sea, credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio;</li>
                <li type="square">Identificaci&oacute;n con la que acredite su personalidad (credencial para votar, pasaporte vigente, c&eacute;dula profesional o documento migratorio).</li>
            </ul>
            
            <p class="headerAviso">TIEMPOS DE RESPUESTA AL EJERCICIO DE DERECHOS ARCO Y/O REVOCACI&oacute;N DEL CONSENTIMIENTO:</p>
            
            <ul>
                <li type="square">Quirurgie, cuenta con m&aacute;ximo 20 (veinte) d&iacute;as h&aacute;biles, contados a partir de la fecha de recepci&oacute;n para responder su solicitud. Art. 32 de la Ley Federal de Protecci&oacute;n de Datos Pesonales en Posesi&oacute;n de Sujetos Obligados,</li>
                <li type="square">En caso de que la Solicitud sea procedente, la respuesta podr&aacute; enviarse v&iacute;a correo electr&oacute;nico o de forma personal, una vez que se hallan presentado los documentos solicitados para su debido cotejo dentro de los siguientes 5 d&iacute;as h&aacute;biles posteriores a que se halla recibido la solicitud. Si pasado dicho t&eacute;rmino, no se presentan los citados documentos, la Solicitud se dar&aacute; por concluida.</li>
                <li type="square">Para el acceso de los datos o su rectificaci&oacute;n: dentro de un plazo de 15 d&iacute;as contados a partir de la respuesta afirmativa del Comit&eacute; de Privacidad;</li>
                <li type="square">Para la cancelaci&oacute;n u oposici&oacute;n de los datos: se har&aacute; primero un bloqueo de los mismos, desde el momento en que se hizo el cotejo de la documentaci&oacute;n requerida, en donde el acceso a los datos personales estar&aacute; restringido a toda persona hasta que haya una respuesta a la solicitud ya sea afirmativa o negativa, en el primer caso dentro de un plazo de 15 d&iacute;as contados a partir de la respuesta afirmativa hecha por el Comit&eacute; de Privacidad y en el segundo caso, se har&aacute; el desbloqueo de los mismos para seguir con el tratamiento.</li>
                <li type="square">Los plazos referidos en los incisos anteriores se podr&aacute;n prorrogar una sola vez por un periodo igual en caso de ser necesario y previa notificaci&oacute;n hecha por el Comit&eacute; de Privacidad.</li>
            </ul>
            
            <p class="headerAviso">NEGATIVA DEL EJERCICIO DE LOS DERECHOS ARCO:</p>
            
            <p class="parrafoAviso">Quirurgie podr&aacute; negar el ejercicio de los Derechos ARCO, en los siguientes supuestos:</p>
            
            <ul>
                <li type="square">Cuando el solicitante no sea el titular de los datos personales, o no pueda acreditar la representaci&oacute;n del titular;</li>
                <li type="square">Cuando sus datos personales no obren en la base de datos de Qirurgie;</li>
                <li type="square">Cuando se lesionen los derechos de un tercero;</li>
                <li type="square">Cuando exista un impedimento legal o la resoluci&oacute;n de una autoridad competente, que restrinja sus Derechos ARCO;</li>
                <li type="square">En caso de cancelaci&oacute;n, cuando los datos personales sean objeto de tratamiento para la prevenci&oacute;n o para el diagn&oacute;stico m&eacute;dico o la gesti&oacute;n de servicios de salud; y,</li>
                <li type="square">Cuando la rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n haya sido previamente realizados.</li>
                
                <br /><p class="parrafoAviso">La Negativa podr&aacute; ser parcial, en cuyo caso Quirurgie efectuar&aacute; el acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n en la parte procedente.</p>
            </ul>
            
            <p class="headerAviso">COSTO DEL EJERCICIO DE LOS DERECHOS ARCO:</p>
            
            <p class="parrafoAviso">El ejercicio de los “Derechos ARCO” ser&aacute; gratuito, debiendo cubrir el titular &uacute;nicamente los gastos justificados de env&iacute;o o con el costo de reproducci&oacute;n en copias u otros formatos. pero en caso de que en un periodo menor a doce meses se presenten dos solicitudes o m&aacute;s, los costos ser&aacute;n de tres veces la Unidad de Medida y Actualizaci&oacute;n (UMA) vigente en la Ciudad de M&eacute;xico, a menos que existan modificaciones sustanciales al Aviso de Privacidad que motiven nuevas Solicitudes de Ejercicio de Derechos ARCO. El solicitante deber&aacute; cubrir los gastos justificados de env&iacute;o o el costo de reproducci&oacute;n en copias u otros formatos. (art. 35 de la LFPDPPP)</p>
            
            <p class="headerAviso">TRANSFERENCIA:</p>
            
            <p class="parrafoAviso">Los datos recabados podr&aacute;n ser transferidos a empresas proveedoras de servicios de salud, materiales m&eacute;dicos, aseguradoras, financieras, o empresas afines conveniadas con fines de ofrecer servicios y agilizar los procesos m&eacute;dicos, administrativos o contables.</p>
            
            <p class="headerAviso">MODIFICACIONES AL AVISO DE PRIVACIDAD:</p>
            
            <p class="parrafoAviso">Quirurgie se reserva el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente aviso de privacidad, lo cual lo dar&aacute; a conocer de forma personal, o bien, por medio de la publicaci&oacute;n de un aviso en lugar visible y/o en la p&aacute;gina de Internet http://www.quirugie.com</p>
            
            <p class="parrafoAviso">Quirurgie le comunicar&aacute; de forma inmediata cualquier vulneraci&oacute;n de seguridad que ocurra en cualquier fase del tratamiento de sus datos personales que afecte de forma significativa sus derechos patrimoniales o morales, mediante correo electr&oacute;nico o llamada telef&oacute;nica por la que se le solicitar&aacute; una cita para explicarle lo sucedido a fin de que pueda tomar las medidas que considere para la defensa de sus derechos.</p>
            
            <p class="headerAviso">COOKIES, WEB BEACONS Y LISTADOS DE EXCLUSI&oacute;N:</p>
            
            <p class="parrafoAviso">Quirurgie le informa que podr&iacute;a utilizar Cookies ni Web Beacons en su p&aacute;gina de Internet.</p>
            
            <p class="headerAviso">CONSENTIMIENTO:</p>
            
            <p class="parrafoAviso">En caso de que Usted desee revocar o negar su consentimiento para que sus datos personales sean usados para las finalidades secundarias, le solicitamos nos lo haga saber a trav&eacute;s del correo electr&oacute;nico: administracion@quirurgie.com , dentro de un plazo de cinco d&iacute;as h&aacute;biles.</p>
            
            <p class="parrafoAviso text-right">Fecha de elaboraci&oacute;n: julio 2018.</p>
        </div>
        
        <script src="https://code.jquery.com/jquery-3.4.1.js"></script>
        <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js"></script>
        
    </body>
</html>
